<div class="article-in text-formatted">
  <p>Дизайн проект квартиры - это то, с чего следует начинать создание нового интерьера. Главное в ремонте — ясно представлять конечный результат. Если у вас есть идеи и пожелания, но цельная картина ещё не сложилась, то дизайнеры и архитекторы
    компании Эстет Строй решат этот вопрос. Специалисты приедут в квартиру, осмотрят её и запишут ваши пожелания. В результате получится индивидуальный проект, где каждый штрих — воплощение вашей мечты об идеальном жилье.</p>
  <p>Что такое дизайн проект квартиры. Это компьютерная визуализация вашего будущего интерьера. Если говорить буквально, то дизайн проект — словно фотография того, как будет выглядеть квартира. В проекте предусмотрено всё: новая планировка,
    цветовая палитра отделки, виды отделочных материалов, расположение розеток и сантехники. </p>
  <div class="text-formatted-images">
    <img src="./images/design-in-image.jpg" alt="" />

    </div>
  <p>Ощущение хрупкой красоты древесинной мозаики под вашими ногами обманчиво: штучный паркет способен жить в веках.</p>
  <p>Подготовка дерева – один из важнейших секретов мастерства. Сегодня в этом процессе используется уникальная, единственная в мире установка вакуумной сушки. Секрет успеха заключается в технологии, позволяющей сушить древесину в абсолютно
    безвоздушном пространстве. Благодаря множеству специальных датчиков можно контролировать любые изменения на протяжении всего времени сушки дерева, снимая информацию с каждого сантиметра драгоценного материала. </p>
  <p>Тщательно отобранная и подготовленная древесина практически не подвержена климатическим изменениям и способна десятилетиями сохранять свои лучшие свойства, максимально полно раскрывая очарование и естественную красоту узора дерева.</p>
  <div class="text-formatted-images">
    <img src="./images/service-text-image-1.jpg" alt="" />
    <img src="./images/service-text-image-2.jpg" alt="" />
    <img src="./images/service-text-image-1.jpg" alt="" />

    </div>
</div>
