<div class="article-in text-formatted">
  <p>Ремонт и отделка квартиры под ключ — это словно взмах волшебной палочки. Вы загадываете желание об идеальном ремонте своей мечты, и оно сбывается. Работа мастеров, действительно похожа на волшебство, только вместо волшебных палочек у них
    валики, мастерки и перфораторы. </p>
  <p>Если вы хотите, чтобы от ремонта остались только приятные воспоминания, то вам стоит заказать ремонт квартиры под ключ.</p>
  <p>Оставьте ремонтные хлопоты профессионалам. Пока строители возьмут на себя все заботы, займитесь чем-нибудь более приятным. Например, подумайте, на какой стене лучше повесить новую картину.</p>
  <div class="text-formatted-images">
    <img src="./images/repair-in-image.jpg" alt="" />

    </div>
  <p>Ощущение хрупкой красоты древесинной мозаики под вашими ногами обманчиво: штучный паркет способен жить в веках.</p>
  <p>Подготовка дерева – один из важнейших секретов мастерства. Сегодня в этом процессе используется уникальная, единственная в мире установка вакуумной сушки. Секрет успеха заключается в технологии, позволяющей сушить древесину в абсолютно
    безвоздушном пространстве. Благодаря множеству специальных датчиков можно контролировать любые изменения на протяжении всего времени сушки дерева, снимая информацию с каждого сантиметра драгоценного материала. </p>
  <p>Тщательно отобранная и подготовленная древесина практически не подвержена климатическим изменениям и способна десятилетиями сохранять свои лучшие свойства, максимально полно раскрывая очарование и естественную красоту узора дерева.</p>
  <div class="text-formatted-images">
    <img src="./images/service-text-image-1.jpg" alt="" />
    <img src="./images/service-text-image-2.jpg" alt="" />
    <img src="./images/service-text-image-1.jpg" alt="" />

    </div>
</div>
