<div class="service-in article-in">
  <div class="service-in-image">
    <img src="./images/service-in-image.jpg" alt="" />

  </div>
  <div class="text-formatted">
    <p>Поистине королевский паркет вызывает у вас противоречивые чувтсва - желание как можно тверже ступить на полированную гладь и одновременно парить над ней, не касаясь ее божественной красоты.</p>
    <p>Вглядываясь в орнаменты, рассматривая каждый элемент, каждый изгиб и каждый стык, вы испытываете восхищение таким идеальным воплощением и одновременно – легкую досаду от невозможности найти хоть один изъян.</p>
    <p>Приемы и методы работы такого паркета не предполагают массового производства, требуют и ответственного отношения к дереву, филигранного владения техникой создания художественного паркета, а это возможно только при штучном производстве.</p>
    <p>Роскошные паркеты создаются с точностью до одной сотой миллиметра. Такой тщательности достойны разве что самые изысканные часы или ювелирные украшения.</p>
    <div class="text-formatted-images">
      <img src="./images/service-text-image-1.jpg" alt="" />
      <img src="./images/service-text-image-2.jpg" alt="" />

    </div>
    <p>Ощущение хрупкой красоты древесинной мозаики под вашими ногами обманчиво: штучный паркет способен жить в веках.</p>
    <p>Подготовка дерева – один из важнейших секретов мастерства. Сегодня в этом процессе используется уникальная, единственная в мире установка вакуумной сушки. Секрет успеха заключается в технологии, позволяющей сушить древесину в абсолютно
      безвоздушном пространстве. Благодаря множеству специальных датчиков можно контролировать любые изменения на протяжении всего времени сушки дерева, снимая информацию с каждого сантиметра драгоценного материала. </p>
    <p>Тщательно отобранная и подготовленная древесина практически не подвержена климатическим изменениям и способна десятилетиями сохранять свои лучшие свойства, максимально полно раскрывая очарование и естественную красоту узора дерева.</p>
    <div class="text-formatted-images">
      <img src="./images/service-text-image-1.jpg" alt="" />
      <img src="./images/service-text-image-2.jpg" alt="" />
      <img src="./images/service-text-image-1.jpg" alt="" />

    </div>
  </div>
</div>
